import { service } from "../types/moks";

export const muchService: service[] = [
  {
    id: 1,
    image: "../../img/1.jpg",
    title: "Кадастровые работы в отношении земельных участков"
  },
  {
    id: 2,
    image: "../../img/2.jpg",
    title: "Кадастровые работы в отношении земельных участков"
  },
  {
    id: 3,
    image: "../../img/3.jpg",
    title: "Кадастровые работы в отношении земельных участков"
  },
  {
    id: 4,
    image: "../../img/4.jpg",
    title: "Кадастровые работы в отношении земельных участков"
  },
  {
    id: 5,
    image: "../../img/5.jpg",
    title: "Кадастровые работы в отношении земельных участков"
  },
  {
    id: 6,
    image: "../../img/6.jpg",
    title: "Кадастровые работы в отношении земельных участков"
  },
  {
    id: 7,
    image: "../../img/1.jpg",
    title: "Кадастровые работы в отношении земельных участков"
  },
  {
    id: 8,
    image: "../../img/2.jpg",
    title: "Кадастровые работы в отношении земельных участков"
  },
  {
    id: 9,
    image: "../../img/3.jpg",
    title: "Кадастровые работы в отношении земельных участков"
  },
  {
    id: 10,
    image: "../../img/4.jpg",
    title: "Кадастровые работы в отношении земельных участков"
  },
  {
    id: 11,
    image: "../../img/5.jpg",
    title: "Кадастровые работы в отношении земельных участков"
  },
  {
    id: 12,
    image: "../../img/6.jpg",
    title: "Кадастровые работы в отношении земельных участков"
  },
]


